<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="../../www.w3.org/1999/xhtml/index.html">

<head id="Head1">
    <title>Cabinas de Pintura</title>

    <meta name="description" content="Cabinas de Pintura" />
    <meta name="keywords" content="cabina, pintura, filtro, pistola, horno, colector" />
    <meta name="author" content="iydsa" />

    <link href="../Include/Style/Public/Control.css" rel="Stylesheet" type="text/css" />
    <link href="../Include/Style/Public/Div.css" rel="Stylesheet" type="text/css" />
    <link href="../Include/Style/Public/Main.css" rel="Stylesheet" type="text/css" />
    <link href="../Include/Style/Public/Table.css" rel="Stylesheet" type="text/css" />
    <link href="../Include/Style/Public/Text.css" rel="Stylesheet" type="text/css" />
    
    <script src="../Include/Javascript/jquery-1.9.1.min.js" type="text/javascript"></script>
</head>

<body>
     <div id="MainDiv">
        <div id="HeaderDiv">
            <div class="LogoDiv"><img alt="Cabinas de Pinturas" src="../Image/Logo/CapisaLogo.jpg" /></div>
            <div class="PhoneDiv"><img alt="Tel&eacute;fono" src="../Image/Icon/PhoneHeaderIcon.jpg" /></div>
            <div class="SloganDiv">Diseño, fabricaci&oacute;n e instalaci&oacute;n de cabinas de pintura l&iacute;quida y en polvo</div>

            <div class="MenuDiv">
                <table class="MenuTable">
                    <tr>
                        <td class="Home"><a href="../index-2.html">Inicio</a></td>
                        <td class="Prodcut"><a href="Product.html">Productos</a></td>
                        <td class="Gallery"><a href="Gallery.html">Galer&iacute;a</a></td>
                        <td class="Company"><a href="Company.html">Empresa</a></td>
                        <td class="Contact"><a href="Contact.html">Contacto</a></td>
                    </tr>
                </table>
            </div>
        </div>

        <div id="BodyDiv">

            <br /><br /><br />
            <div class="CompanyTextDiv">
                <div class="BoldText">Somos especialistas en la Fabricaci&oacute;n de Cabinas y Equipos para L&iacute;neas de Pintura L&iacute;quida y en Polvo, para uso Automotriz e Industrial<br /><br /></div>

                Nuestra empresa Cabinas de Pintura, S.A. de C.V.  nace con la finalidad de proporcionar al  mercado nacional  una opci&oacute;n m&aacute;s econ&oacute;mica en la  fabricaci&oacute;n e  instalaci&oacute;n de l&iacute;neas de pintura. 
                Ofreciendo al cliente diferentes posibilidades para poder realizar  su proceso de pintura, con equipos de calidad desarrollados y fabricados en M&eacute;xico. 
                Contamos con amplia experiencia en los procesos de pintado, dominamos los dos tipos de aplicaciones m&aacute;s importantes, Pintura Liquida y Pintura en polvo. 

                Contamos con m&aacute;s de 15 años de experiencia en cabinas de pintura, hornos, equipos de aplicaci&oacute;n y l&iacute;neas de pintura.<br />
                En Cabinas de Pintura  Nos  esforzarnos para servir al cliente brind&aacute;ndole una asesor&iacute;a completa para su proceso de pintura. 
                Ofreciendo siempre la opci&oacute;n m&aacute;s  adecuada  y rentable para su proyecto de pintado. Tomado en cuenta  siempre la calidad de su proceso para  la inversi&oacute;n de su proyecto.<br /> 

                Somos Distribuidores Autorizados  en M&eacute;xico de Filtros de la Marca:  CHEMCO MANUFACTURING COMPANY  INC. , FILTRAIR, PAINT POCKETS y muchas m&aacute;s , contamos con los precios m&aacute;s competitivos del mercado,  
                Precio de F&aacute;brica y ofrecemos Precios Especiales a Mayoristas y Revendedores.<br />

                Gracias a su confianza y preferencia somos una empresa l&iacute;der en el mercado y seguiremos  mejorando nuestra calidad y servicio, para satisfacci&oacute;n de  todos nuestros clientes. 
                Nuestro compromiso es ofrecer al cliente, servicio, calidad y garant&iacute;a en todos los productos que fabricamos y distribuimos.  
                Somos fabricantes y nos adaptamos a cada una de las necesidades de nuestros clientes.<br />

                Comun&iacute;quese con Nosotros para Enviarle una Cotizaci&oacute;n de Nuestros Productos y Compare Nuestros Precios.
                Esperamos muy pronto tener la oportunidad de brindarle nuestro servicios en sus pr&oacute;ximas compras.<br /><br />

                <div class="BoldText">…Ventas y Servicios de Env&iacute;o e Instalaci&oacute;n a Toda la Rep&uacute;blica.</div>
            </div>

        </div>

        <div id="FooterDiv">
            <table class="FooterTable">
                <tr>
                    <td class="Cell"><img alt="Ventas" class="SalesFooterImage" src="../Image/Icon/SalesIcon.jpg" /></td>
                    <td class="Cell"><img alt="Tel&eacute;fono" class="PhoneFooterImage" src="../Image/Icon/PhoneFooterIcon.jpg" /></td>
                    <td class="Cell">
                        <div class="FacebookDiv"><img alt="Facebook" src="../Image/Icon/FacebookIcon.png" /></div>
                        <div class="TwitterDiv"><img alt="Twitter" src="../Image/Icon/TwitterIcon.png" /></div>
                        <div class="GoogleDiv"><img alt="Google" src="../Image/Icon/GoogleIcon.png" /></div>

                        <div class="SocialTextDiv">S&iacute;guenos en redes sociales</div>
                    </td>
                </tr>
                <tr>
                    <td class="Text" colspan="3">Todos los derechos reservados 2014 CAPISA, cabinas de pintura s.a. de c.v. Monterrey, Nuevo Le&oacute;n, M&eacute;xico</td>
                </tr>
            </table>
        </div>
    </div>
</body>
</html>
